[{
  
  "denumire": "Paracetamol 500 mg, 20 comprimate",
  "pret": 2.25,
  "stoc": 200,
  "descriere": "Paracetamolul poate ameliora durerea în cazul migrenei ușoare acute, dar doar într-o mică măsură în cazul durerii de cap episodice de tensiune. ",
  "keywords": "cefalee, nevralgii, analgezice",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/gallery/15454/paracetamol-500-mg-20-comprimate-zentiva-2964.png"
},
{
  
  "denumire": "Nurofen Forte 400 mg, 24 drajeuri",
  "pret": 35.25,
  "stoc": 200,
  "descriere": "Nurofen Forte 400 mg drajeuri ameliorează durerea şi scade inflamaţia şi febra, fiind utilizat pentru a calma durerile uşoare până la moderate, cum sunt durerea de cap, incluzând migrena, durerea de dinţi, durerea menstruală şi pentru a reduce febra.  ",
  "keywords": "febra, dureri menstruale, inflamatie",
  "reteta": false,
  "image": "https://www.catena.ro/assets/uploads/product_images/1bb96-nurofen-forte-400-mg-24x-2.jpg"
},
{
  
  "denumire": "Ibuprofen 400mg, 10 capsule moi",
  "pret": 20.5,
  "stoc": 200,
  "descriere": "Ibuprofen este utilizat pentru tratamentul simptomatic de scurta durata al durerilor usoare pana la moderate, cum sunt durerile de cap, migrenele acute cu sau fara aura, durerile dentare, durerile cauzate de lezarea tesuturilor moi, durerile menstruale, febra si durerile articulare si osoase sau durerile in gat cauzate de raceala obisnuita.",
  "keywords": "dureri de cap, migrene, dureri menstruale, raceala",
  "reteta": false,
  "image": "https://www.drmax.ro/_i/-1749926286.jpg?m2=%2Fmedia%2Fcatalog%2Fproduct%2F3%2Fa%2F3ae3b9bd91b26_a8fcc260af716_ibuprofen_dr_max.jpg&fit=contain"
},
{
  
  "denumire": "Teraflu Extra raceala si gripa",
  "pret": 30,
  "stoc": 200,
  "descriere": "Theraflu Extra raceala si gripa contine o combinatie de trei substante active (paracetamol, maleat de feniramina, clorhidrat de fenilefrina) care actioneaza asupra simptomelor majore asociate racelii si gripei.",
  "keywords": "raceala, gripa",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/images/products-photos/theraflu-extra-raceala-si-gripa-10-plicuri-gsk-4117.jpg"
},
{
  
  "denumire": "Triferment, 30 comprimate",
  "pret": 17.5,
  "stoc": 150,
  "descriere": "Triferment contine substanta activa pancreatina alcatuita din enzime pancreatice (lipaza, amilaza, proteaza). Aceste enzime sunt utile pentru pacienti al caror pancreas nu mai poate produce suficiente enzime pentru digestia hranei. ",
  "keywords": "digestie",
  "reteta": false,
  "image": "https://www.drmax.ro/_i/2064164013.jpg?m2=%2Fmedia%2Fcatalog%2Fproduct%2Fa%2Fe%2Faefb968fdd736_5944704000315.png&fit=contain&w=350&h=350&format=jpg"
},
{
  
  "denumire": "Bixtonim, 10ml",
  "pret": 16.25,
  "stoc": 100,
  "descriere": "Bixtonim este un decongestionant nazal de uz local ce contine clorhidrat de efedrina, hidrocortizon, clorhidrat de nafazolina si este destinat administrarii la adulti, adolescenti si copii peste 3 ani. Bixtonim este utilizat in rinite acute si subacute, rinite alergice, edem postoperator al mucoasei nazale.",
  "keywords": "nazal, rinita, rinita alergica",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/gallery/17736/bixtonim-10-ml-biofarm-6205.png"
},
{
  
  "denumire": "ACC 600 mg, 10 comprimate efervescente",
  "pret": 38,
  "stoc": 200,
  "descriere": "ACC 600 mg are actiune expectoranta si este indicat in terapia mucolitica in cazul afectiunilor acute si cronice ale bronhiilor si plamanilor, cu secretie mucoasa vascoasa.",
  "keywords": "laringita, sinuzita, otita, tuse, expectoratie",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/images/products-photos/86762-acc-600-efervescent-2018-flip-preview.jpg"
},
{
  
  "denumire": "ACC 200, 20 capsule",
  "pret": 30.5,
  "stoc": 150,
  "descriere": "ACC capsule faciliteaza tusea si expectoratia secretiilor in cazul afectiunilor respiratorii acute si cronice acompaniate de tulburari in formarea si transportul mucusului: bronsita acuta, bronsita astmatiforma, in acutizarile bronho-pneumopatiei cronice, bronsiectazii, mucoviscidoza, astm bronsic.",
  "keywords": "laringita, sinuzita, otita, tuse, expectoratie",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/images/products-photos/acc-200mg-sandoz.jpg"
},
{
  
  "denumire": "Colebil, 20 drajeuri",
  "pret": 15.59,
  "stoc": 120,
  "descriere": "Colebil contine o combinatie de substante utilizata ca medicatie substitutiva in terapia vezicii biliare (care compenseaza deficitul de bila). Colebil este indicat adultilor si copiilor peste 7 ani ca tratament adjuvant in tulburarile dispeptice atribuite deficitului de bila in intestin, precum si in constipatia cronica.",
  "keywords": "constipatie",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/gallery/78/colebil-20-drajeuri-biofarm-5742.png"
},
{
  
  "denumire": "Bixtonim Xylo spray nazal adulti 0.1%, 10ml",
  "pret": 14.49,
  "stoc": 250,
  "descriere": "Bixtonim Xylo este un decongestionant nazal care elibereaza repede nasul infundat, pentru a usura respiratia. Produsul este utilizat la adulti si copii cu varsta peste 10 ani pentru decongestionarea mucoasei nazale, in rinita vasomotorie si rinita alergica. Poate fi utilizat in tratamentul infectiilor urechii pentru a ajuta la decongestionarea mucoasei nazo-faringiene.",
  "keywords": "rinita, rinita alergica, nas infundat",
  "reteta": false,
  "image": "https://static.apoteca-farmacie.ro/assets/img/p/12516-14466-large.jpg"
},
{
  
  "denumire": "Parasinus Penta, 24 comprimate",
  "pret": 33.99,
  "stoc": 250,
  "descriere": "ParaSinus Penta este utilizat pentru ameliorarea simptomelor de raceala si gripa, incluzand febra, dureri de cap, dureri musculare, dureri in gat, precum si a simptomelor asociate inflamatiei sinusurilor (nas infundat, durere la nivelul sinusurilor si rinoree) si reduce congestia nazala.",
  "keywords": "febra, dureri de cap, nas infundat",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/images/products-photos/medium/parasinus-penta-24-comprimate-gsk-8192.jpg"
},
{
  
  "denumire": "Tantum verde spray 3 mg, 15ml",
  "pret": 25.5,
  "stoc": 100,
  "descriere": "Este indicat in tratamentul antiinflamator si analgezic al afectiunilor inflamatorii ale mucoasei oro-faringiene (stomatite, faringite) si ale gingiilor.",
  "keywords": "antiinflamator, faringita, stomatita",
  "reteta": false,
  "image": "https://www.drmax.ro/_i/1739546133.jpg?m2=%2Fmedia%2Fcatalog%2Fproduct%2F1%2Fe%2F1ec07b38adfe5_angelini-1219-packshots_a4_0004_tantum_verde_spray_forte_box_si_rec.jpg&fit=contain"
},
{
  
  "denumire": "Sirop Stodal, 200 ml",
  "pret": 25,
  "stoc": 150,
  "descriere": "Medicament homeopatic utilizat in mod traditional in tratamentul simptomatic al tusei.",
  "keywords": "tuse, raceala, gripa",
  "reteta": false,
  "image": "https://www.drmax.ro/_i/-1564556701.jpg?m2=%2Fmedia%2Fcatalog%2Fproduct%2F7%2F4%2F7461d3e576fe5_3352712008001.jpg&fit=contain"
},
{
  
  "denumire": "Sinupret, 50 drajeuri",
  "pret": 36.25,
  "stoc": 150,
  "descriere": "Sinupret drajeuri este un medicament din plante, folosit de peste 80 de ani in tratamentul inflamatiilor acute si cronice ale sinusurilor paranazale. Este indicat copiilor de la varsta de 6 ani, adolescentilor si adultilor.",
  "keywords": "raceala, gripa, tuse",
  "reteta": false,
  "image": "https://www.drmax.ro/_i/-531893639.jpg?m2=%2Fmedia%2Fcatalog%2Fproduct%2F2%2F6%2F268a46c566fe5_4029799122126.jpg&fit=contain"
},
{
  
  "denumire": "Vagostabyl, 40 capsule",
  "pret": 29.99,
  "stoc": 100,
  "descriere": "Vagostabyl este un sedativ usor, recomandat in stari de agitatie psihica sau tulburari usoare ale somnului. Un drajeu contine extract uscat de paducel, extract uscat de melisa, lactat de calciu, tiosulfat de magneziu si excipienti.",
  "keywords": "sedativ, agitatie, tulburari ale somnului",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/images/products-photos/vagostabyl-40-capsule-dr-reddys-3197.png"
},
{
  
  "denumire": "Triferment Forte, 30 comprimate",
  "pret": 21.99,
  "stoc": 250,
  "descriere": "Triferment Forte contine un amestec de enzime numit „pancreatina”. Pancreatina va ajuta sa digerati alimentele. Triferment Forte este utilizat la copiii si adultii cu insuficienta pancreatica exocrina. Aceasta apare atunci cand pancreasul nu secreta suficiente enzime pentru a digera mancarea.",
  "keywords": "digestie",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/gallery/16221/triferment-forte-325-mg-30-comprimate-gastrorezistente-biofarm-428.png"
},
{
  
  "denumire": "Exoderil Set 50 mg/ml lac de unghii medicamentos Amorolfina, 2.5ml",
  "pret": 81.99,
  "stoc": 100,
  "descriere": "Exoderil Set 50 mg/ml lac de unghii medicamentos (amorolfina) este utilizat pentru a trata infectiile fungice ale unghiilor la adulti. Trebuie utilizat doar daca jumatatea superioara sau partile laterale ale unghiei sunt afectate.",
  "keywords": "ciuperci, unghii, lac unghii, fungi",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/images/products-photos/exoderil-set-50-mg-ml-lac-de-unghii-medicamentos-amorolfina-2-5-ml-sandoz-8893.jpg"
},
{
  
  "denumire": "Defumoxan 1,5 mg, 100 comprimate",
  "pret": 109.99,
  "stoc": 200,
  "descriere": "Renuntarea la fumat si reducerea poftei de nicotina la fumatorii care doresc sa se opreasca din fumat. Obiectivul tratamentului cu Defumoxan este renuntarea permanenta la utilizarea produselor cu continut de nicotina.",
  "keywords": "fumat, nicotina",
  "reteta": false,
  "image": "https://www.helpnet.ro/data/images/img-large/5/13995.jpg"
},
{
  
  "denumire": "Baneocin unguent, 20 g",
  "pret": 35.99,
  "stoc": 100,
  "descriere": "Baneocin este un medicament antibacterian care se aplica la nivelul pielii. Acesta actioneaza prin distrugerea anumitor bacterii care determina afectiuni ale pielii.",
  "keywords": "antibacterian, afectiuni ale pielii, infectii",
  "reteta": false,
  "image": "https://www.drmax.ro/_i/1758653967.jpg?m2=%2Fmedia%2Fcatalog%2Fproduct%2F5%2F7%2F5735e7f42dee5_9002260018024.jpg&fit=contain&w=350&h=350&format=jpg"
},
{
  
  "denumire": "Exoderil 10mg/g crema, 10g",
  "pret": 34.99,
  "stoc": 120,
  "descriere": "Exoderil 10 mg/g crema (clorhidrat de naftifina) este un medicament folosit impotriva fungilor, cu utilizare la nivelul pielii.",
  "keywords": "ciuperci, fungi",
  "reteta": false,
  "image": "https://www.drmax.ro/_i/-289303336.jpg?m2=%2Fmedia%2Fcatalog%2Fproduct%2F8%2Fc%2F8cd912d611fe5_9002260018314.jpg&fit=contain&w=350&h=350&format=jpg"
},
{
  
  "denumire": "Fasconal, 20 comprimate",
  "pret": 12.25,
  "stoc": 100,
  "descriere": "Fasconal este un analgezic utilizat pentru tratamentul simptomatic de scurta durata al durerilor de intensitate moderata pana la severa, cu diferite localizari: dureri de cap, migrena, nevralgii (dureri pe traiectul unui nerv), mialgii (dureri musculare), artralgii (dureri articulare), dureri dentare sau in sfera ORL, dismenoree (menstruatii insotite de dureri) si tratamentul starilor febrile.",
  "keywords": "dureri de cap, migrena, febra, dureri musculare, dureri articulare",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/gallery/13429/fasconal-20-comprimate-gedeon-richter-romania-3574.jpg"
},
{
  
  "denumire": "Panadol Extra, 12 comprimate",
  "pret": 6.99,
  "stoc": 100,
  "descriere": "Comprimatele Panadol Extra calmeaza rapid si eficient durerile de cap, migrenele, durerile de spate, durerile de dinti , durerile reumatice si musculare , durerile menstruale. Panadol Extra, de asemenea, amelioreaza disconfortul din raceli, gripa, dureri de gat si scade febra. Panadol Extra contine o combinatie de doua substante active: paracetamol (combate durerea) si antipiretic (reduce febra) si cofeina care asigura o ameliorare suplimentara a durerii.",
  "keywords": "raceala, gripa, dureri de gat, febra, dureri menstruale",
  "reteta": false,
  "image": "https://www.drmax.ro/_i/-698678797.jpg?m2=%2Fmedia%2Fcatalog%2Fproduct%2F4%2F9%2F49054c1e729f5_panadol-extra-3d--a5.png&fit=contain"
},
{
  
  "denumire": "Vibrocil picaturi nazale, 15ml",
  "pret": 19.59,
  "stoc": 150,
  "descriere": "Raceli, rinite acute si cronice, rinite alergice sezoniere (febra fanului) si nesezoniere, sinuzite acute si cronice, ingrijire pre- si postoperatorie. Adjuvant in otite medii acute. Vibrocilul gel se recomanda in special in cazuri de mucoasa nazala uscata, cruste ori sechele ale traumatismelor nazale, precum si pentru a mentine nasul curat in timpul noptii.",
  "keywords": "raceala, rinita, rinita acuta, rinita alergica, otita",
  "reteta": false,
  "image": "https://www.helpnet.ro/data/images/img-large/2/9792.jpg"
},
{
  
  "denumire": "Fervex adulti, 8 plicuri",
  "pret": 17.99,
  "stoc": 200,
  "descriere": "Tratamentul simptomatic al racelilor comune, rinitelor alergice si vasomotorii, starilor gripale (pentru ameliorarea stranutului, secretiei nazale apoase, inflamatiei mucoaselor nazala si sinusala, febrei, durerilor de cap si musculare). Tratamentul cu antibiotice poate fi necesar in cazul aparitiei infectiilor bacteriene.",
  "keywords": "raceala, gripa, febra, rinita, rinita alergica",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/images/products-photos/fervex-pentru-adulti-8-plicuri-upsa-1170.png"
},
{
  
  "denumire": "Claritine 10 mg, 10 comprimate",
  "pret": 18.59,
  "stoc": 100,
  "descriere": "Claritine ajuta la reducerea simptomelor alergiei impiedicand efectele unei substante numite „histamina”, care este produsa in corp atunci cand sunteti alergic la ceva.",
  "keywords": "alergie, alergii",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/gallery/2109/medium/claritine-10mg-10-comprimate-schering-plough-4482.jpg"
},
{
  
  "denumire": "Acid Acetilsalicilic Richter 500 mg, 30 comprimate",
  "pret": 7.49,
  "stoc": 150,
  "descriere": "Acest medicament contine ca substanta activa acid acetilsalicilic si apartine unui grup de medicamente numit antiinflamatoare nesteroidiene cu proprietati de reducere a durerii, febrei si inflamatiei.",
  "keywords": "dureri de cap, dureri musculare, dureri reumatice, dureri acute, dureri de dinti, dureri menstruale, febra",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/gallery/17269/acid-acetilsalicilic-500mg-si-gluconat-de-calciu-150-mg-30-comprimate-gedeon-richter-romania-146.jpg"
},
{
  
  "denumire": "Lioton-Gel, 100 g",
  "pret": 59.99,
  "stoc": 100,
  "descriere": "Cativa centimetri de Lioton gel, un minut de masaj usor si sunteti din nou pe picioare! Datorita usurintei cu care se aplica si a eficientei sale, Lioton gel poate fi folosit atat acasa, cat si la serviciu, sau de cate ori va simtiti picioarele ca de plumb. Substanta sa activa patrunde adanc in tesut si fluidifica sangele, eliberand astfel picioarele, iar gelul hidroalcoolic lasa in urma sa o senzatie de racoare si un parfum placut. In plus, datorita efectului de imbunatatire a circulatiei sangelui, Lioton gel poate fi folosit cu succes impotriva vanatailor sau a varicelor.",
  "keywords": "varice, vanatai, picioare umflate, dureri de picioare, ligamentare, echimoze",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/gallery/16018/lioton-gel-100-g-menarini-3861.jpg"
},
{
  
  "denumire": "Prostamol Uno, 60 capsule",
  "pret": 95.25,
  "stoc": 50,
  "descriere": "Prostamol Uno, pentru tulburari de mictiune in adenomul de prostata (hipertrofia benigna de prostata) stadiul 1 (dificultati la urinare, dar cu golirea completa a vezicii urinare ) si stadiul 2 (golirea incompleta a vezicii urinare cu un reziduu urinar >50ml). Prostamol Uno amelioreaza numai afectiunile unei prostate marite, fara a remedia marimea acesteia.",
  "keywords": "prostata",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/gallery/17907/prostamol-uno-60-capsule-berlin-chemie-ag-5660.jpg"
},
{
  
  "denumire": "Mezym 20000, 20 comprimate",
  "pret": 32.99,
  "stoc": 75,
  "descriere": "Mezym Forte 20000 este indicat in tulburari ale functiei exocrine a pancreasului produse de o pancreatita cronica, mucoviscidoza, tulburari de nutritie, meteorism si complexul simptomatic Roemheldscher; recomandat in rezectii simultane de stomac si intestin subtire, tranzit intestinal accelerat (nervozitate, afectiuni intestinale infectioase), tulburari in sistemul hepato-biliar, dispepsii; administrarea simultana de alimentatie vegetala, grasa sau greu digerabila. Mezym forte este indicat si pentru eliminarea gazelor din intestin inainte de explorari diagnostice (roentgen terapie).",
  "keywords": "dureri de stomac, eliminare gaze",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/gallery/16268/mezym-20000-20-comprimate-berlin-chemie-ag-8742.png"
},
{
  
  "denumire": "Espumisan 40 mg, 50 capsule",
  "pret": 25.25,
  "stoc": 100,
  "descriere": "Espumisan contine substanta activa simeticona care apartine unei clase de medicamente numita medicamente gastro-intestinale. Substanta activa, simeticona, dezintegreaza bulele de gaz acumulate in stomac si intestine. Gazele eliberate in urma acestui proces pot fi apoi eliminate in mod natural.",
  "keywords": "flatulenta, dureri de stomac, dureri de burta",
  "reteta": false,
  "image": "https://comenzi.farmaciatei.ro/gallery/7502/espumisan-50-capsule-berlin-chemie-ag-1010.png"
}]